Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_suunnittelijan_maaraaikaisen_tehtavan(0).html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi suunnittelijan määräaikaisen tehtävän
sme: Sámediggi almmuha ohcan láhkai plánejeaddji mearreáigásaš doaimma

source: Saamelaiskäräjien saamen kielen toimisto hakee määräaikaista suunnittelijaa, jonka tehtävänä on laatia tiedotusmateriaalia saamen kielilaista ja muista saamelaisten kielellisistä oikeuksista saamelaisväestölle nettisivuille ja muille kanaville.
sme: Sámedikki sámegiela doaimmahat ohcá mearreáigásaš plánejeaddji, gean bargun lea ráhkadit dieđihanmateriála sámi giellalágas ja sámiid eará gielalaš vuoigatvuođain sámeálbmogii neahttasiidduide ja eará kanálaide.

source: Työ alkaa 1.4.2022 tai sopimuksen mukaan ja kestää 30.6.2022 saakka ja mahdollisesti sen jälkeen.
sme: Bargu álgá 1.4.2022 dahje soahpamuša mielde ja bistá 31.6.2022 rádjai ja vejolaččat dan maŋŋelge.

source: Työ on mahdollista tehdä myös osa-aikaisena.
sme: Gelbbolašvuođagáibádussan lea barggu eaktudan skuvlejupmi ja lassin eaktuduvvo sámegiela dáidu (ásahus 1727/95).

source: Kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sme: Barggu ceavzilis dikšun gáibida sámiid gielalaš vuoigatvuođaid, sámekultuvrra ja hálddahusbargguid buori dovdamuša ja buriid gulahallandáidduid.

source: Tehtävän menestyksellinen hoitaminen edellyttää hyvää saamelaisten kielellisten oikeuksien, saamelaiskulttuurin ja hallinnollisten tehtävien tuntemusta sekä hyviä viestintätaitoja.
sme: Bargohárjánupmi vástideaddji bargguin gehččojuvvo ovdun.

source: Työkokemus vastaavista tehtävistä katsotaan eduksi.
sme: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/III mielde (vuođđobálká 2645,46 euro/mb).

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/III mukaan (peruspalkka 2645,46 euroa/kk).
sme: Vuođđobálkká lassin máksojuvvojit bargohárjánumi vuođul ahkelasit sihke sámeguovllus barggadettiin 24 %:a sámeguovllu lassi.

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä saamelaisalueella työskennellessä 24 %:n saamelaisalueen lisä.
sme: Doaimmas čuvvojuvvo guovtte vahku geahččalanáigi.

source: Tehtävässä noudatetaan kahden viikon koeaikaa.
sme: Ohcamuša mildosiiguin galgá doaimmahit Sámedikki čállingoddái 7.3.2022 rádjai čujuhussii: https://www.sympahr.net/public/pq.aspx?0855aa64&amp;lang=fi-FI

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 7.3.2022 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?0855aa64&amp;lang=fi-FI
sme: Lassidieđuid barggus addá gielladorvočálli Anne Kirste Aikio tel. 010 839 3124.

source: Lisätietoja työstä antaa kieliturvasihteeri Anne Kirste Aikio puh. 010 839 3124.
sme: Sámedikki doibmii sáhttá oahpásmit neahttačujuhusas www.samediggi.fi

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Anáris 16.2.2022 Sámediggi
